/* Localized versions of Info.plist keys */

CFBundleName = "PatchedNDRVSupport";
CFBundleShortVersionString = "PatchedNDRVSupport version 1.0.0d1";
CFBundleGetInfoString = "PatchedNDRVSupport version 1.0.0d1.";
NSHumanReadableCopyright = "";
